[
    {
        "idArticle": "1",
        "titreArticle": "Attentat à Charlie Hebdo",
        "descritption": "L’enquête sur les assassinats de Charlie Hebdo et les attaques qui ont suivi à Montrouge (Hauts-de-Seine), à la porte de Vincennes et peut-être même à Fontenay-aux-Roses (Hauts-de-Seine), promet d’être longue.",
        "content": "L’enquête sur les assassinats de Charlie Hebdo et les attaques qui ont suivi à Montrouge (Hauts-de-Seine), à la porte de Vincennes et peut-être même à Fontenay-aux-Roses (Hauts-de-Seine), promet d’être longue. L’ampleur de la tâche est gigantesque : trois services de police sont mobilisés – la police judiciaire parisienne, la sous-direction antiterroriste et la direction générale de la sécurité intérieure (DGSI). La section antiterroriste du parquet de Paris dirige l’ensemble. Les auteurs sont morts mais les enquêteurs cherchent à comprendre comment ces actes ont été préparés et à identifier leurs éventuels complices. On ne sait toujours pas si les frères Kouachi et Amedy Coulibaly ont échangé des mails, s’ils se sont appelés ou s’ils se sont donné rendez-vous avant leur funeste entreprise. Ni qui ils avaient informé dans leur entourage. Mais des éléments nouveaux sont apparus ce week-end, notamment une vidéo dans laquelle le preneur d’otages de Vincennes revendique ses actes. Une partie du montage ayant été réalisée après les attaques, la question d’éventuels complices, toujours vivants, se pose. La vidéo du preneur d’otage et ses complices Dimanche matin, alors que des millions de Français s’apprêtent à manifester pour crier leur refus du terrorisme et rendre hommage à ceux qui ont osé le défier, une vidéo de sept minutes, référencée « soldat_du_califat », tourne sur les sites Dailymotion et Youtube. Aussitôt alertée, le ministère de l’intérieur cesse sa diffusion. Le Monde a pu visionner ces images avant qu’elles disparaissent de la toile. En lettres capitales sur un fond noir, la vidéo commence par dresser le bilan des attaques : « Amedy Coulibaly (…) auteur des attaques bénies de Montrouge où il a exécuté une policière le 8 janvier. Le lendemain, il mène une attaque porte de Vincennes où il prend en otage 17 personnes dans une épicerie juive et exécute 5 juifs ». Elle montre également des images de la façade de l’Hyper Cacher de la porte de Vincennes. Ces éléments prouvent qu’une personne est intervenue sur le montage après la mort d’Amedy Coulibaly. On voit ensuite le preneur d’otages faire quelques pompes, puis poser en quatre endroits différents pour répondre à des questions dont le texte s’affiche sur une diapositive noire. La mise en scène est très soignée, le ton calme. Le film a une ambition didactique et prosélyte. En savoir plus sur http://www.lemonde.fr/societe/article/2015/01/12/dans-une-video-coulibaly-detaille-son-projet-meurtrier_4554313_3224.html#E5ZDRrsJrf4ymov8.99",
        "source": "http://www.lemonde.fr/",
        "auteur":  "AnR",
        "date": "12/01/2015",
        "heure":  "00:00"
    },
    {
        "idArticle": "2",
        "titreArticle": "CES 2015 : les drones vedettes à Las Vegas",
        "descritption": "Drones miniatures, drones pour simuler des combats aériens, pour suivre les sportifs ou spécialisés dans les autoportraits… Lédition 2015 du Consumer Electronics Show a illustré la montée en puissance de ce marché pour le grand public.",
        "content": "Drones miniatures, drones pour simuler des combats aériens, pour suivre les sportifs ou spécialisés dans les autoportraits… Lédition 2015 du Consumer Electronics Show a illustré la montée en puissance de ce marché pour le grand public.",
        "source": "http://www.futura-sciences.com/",
        "auteur":  "Relaxnews",
        "date": "12/01/2015",
        "heure":  "00:00"
    },
    {
        "idArticle": "3",
        "titreArticle": "Crash d'un avion A320: Que font les secours sur les lieux de l'accident?",
        "descritption": "La scène du crash est difficilement accessible et nécessite d'être équipée par des alpinistes...",
        "content": "Ce matin, nous transportons des secouristes sur le site du crash. Ils sont chargés d'assurer la sécurité des médecins ou des autres personnes qui n'ont pas l'habitude de la montagne. Les secouristes installent des cordages et des pythons comme en alpinisme car il y a 300 mètres de dénivelé, c'est très compliqué. Il faut éviter le «suraccident». D'autant que les débris s'étalent sur au moins 500 mètres de large, l'avion a frappé [la montagne] à pleine vitesse», explique Xavier Roy, le coordinateur de la sécurité civile chargé des secours dans les airs. Sur place, les secouristes sont aussi chargés de retrouver la deuxième boîte noire et de marquer les emplacements des corps. Des médecins légistes ont été hélitreuillés. Des prélèvements d'ADN sur les familles. Des prélèvements d'ADN sont en train d'être effectués sur les familles des victimes afin de les comparer aux corps retrouvés sur le lieu du crash», indique un gendarme de la section de recherche des Bouches-du-Rhône. Selon un pilote d\'hélicoptère, qui a survolé le lieu du crash plusieurs fois, les corps ont été disloqués sous la violence du choc.",
        "source": "http://www.20minutes.fr/",
        "auteur":  "AnR",
        "date": "25/03/2015",
        "heure":  "00:00"
    },
    {
        "idArticle": "4",
        "titreArticle": "La Fnac ouvre une boutique Fnac Connect entièrement dédiée aux objets connectés",
        "descritption": "À Angoulême, c’est une Fnac un peu particulière qui a ouvert ses portes jeudi dernier. Fnac Connect est un espace où sont regroupés des produits connectés avec des espaces dédiés pour les prendre en main et découvrir leurs fonctionnalités.",
        "content": "À la Fnac, on ne s’y trompe pas : le marché des objets connectés est voué à grandir exponentiellement dans les années à venir. Et pour sonder le marché français, l’enseigne a ouvert jeudi dernier une première boutique dédiée à ces objets. C’est la ville d’Angoulême qui a été choisie pour le lancement de cette Fnac Connect, avec un espace de 85 mètres carrés où est exposée une centaine de références de produits connectés. On y retrouve donc des montres connectées, des smartphones, des accessoires, ou des mini-drones comme ceux de Parrot. Bref, toutes les dernières nouveautés en matière de technologie accessibles au grand public. Afin de séduire ce public justement, le lieu se dote d’espaces de démonstration, et les produits peuvent être essayés en libre-service. D’après les représentants de la Fnac, ce concept devrait rapidement être proposé dans d’autres villes avec des espaces de présentation similaires. Ce sera l’occasion d’offrir un peu de concurrence à Lick, qui possède déjà de nombreuses boutiques dédiées aux produits connectés en France. On devrait également retrouver des espaces Connect dans certaines boutiques Fnac existantes, afin de faire découvrir le concept à leurs clients.",
        "source": "http://www.frandroid.com/",
        "auteur":  "AnR",
        "date": "25/03/2015",
        "heure":  "00:00"
    },
    {
        "idArticle": "5",
        "titreArticle": "Découvrir Milan à l'occasion de l'Exposition Universelle ",
        "descritption": "25 millions de visiteurs attendus à l'Expo universelle de Milan, avec 144 pays sur le thème 'Nourrir la planète, énergie pour la vie'. Tous les 5 ans, cette grande initiative présente au public le dernières innovations techniques et scientifiques. Au programme également, des expositions consacrées à Michel Ange et Léonard de Vinci.",
        "content": "25 millions de visiteurs attendus à l'Expo universelle de Milan, avec 144 pays sur le thème 'Nourrir la planète, énergie pour la vie'. Tous les 5 ans, cette grande initiative présente au public le dernières innovations techniques et scientifiques. Au programme également, des expositions consacrées à Michel Ange et Léonard de Vinci. Milan est prête à surprendre, à séduire. Et ce, alors que sa cote touristique est bien plus faible que ses cousines Florence et Rome. Cette capitale industrielle 'n’est pas belle mais elle est sexy'. C’est l’avis de Fabienne Dupuis, auteure du guide Milan l’Essentiel (Editions nomades). 'Milan n’est pas belle parce qu’elle a été détruite pendant la seconde guerre mondiale, Milan a perdu beaucoup de son charme. Et il faut savoir pousser les portes de cette vieille dame qui ne s’en laisse pas compter ! Et en plus, c’est un showroom d’architecture italienne'. A Milan, les anciens palais côtoient des monuments massifs érigés sous Mussolini, mais aussi, des bâtiments modernes des années 70.",
        "source": "http://www.franceinfo.fr/",
        "auteur":  "AnR",
        "date": "21/03/2015",
        "heure":  "00:00"
    }
]
